[
    {
        "articleId": "63",
        "titel": "Ein Hoch auf die Freundschaft – Unser Musikerausflug nach Truden",
        "sample": "12.-14. September 2025 – Musikerausflug nach Truden (Südtirol) zum Almabtrieb",
        "pictureUrl": "../images/articles/truden2025.jpeg",
        "text": "Nichts verbindet bekanntlich mehr als Musik. Das bekommen auch wir in unserem Verein immer wieder zu spüren, nicht zuletzt als wir die Einladung von unseren Freunden aus Truden (Südtirol) erhalten haben.<br/><br/>Geladen zum Almabtrieb am 13. September 2025 machten wir uns am Tag zuvor auf die Reise ins schöne Südtiroler Land. Mit knapp 60 Musikant:innen inkl. Partner:innen wurden wir nach einer 9-stündigen Busfahrt in Truden von unserer Partnerkapelle – der Musikkapelle Truden – empfangen. Nach der Ankunft starteten wir gleich ins Programm und unsere „Woidhauser Zaumblosa“ nahmen auf der Bühne platz. Knappe drei Stunden spielten wir einen flotten Dämmerschoppen und feierten danach mit unseren Musikerfreunden aus Südtirol. Auch unser Geschenk an die Gastgeber wurde hier überreicht – eine selbstgefertigte Bank mit passender Inschrift „Auf die Freundschaft“.<br/><br/>Am Samstag war es dann soweit! Vor dem alljährlichen Almabtrieb marschierten wir mit der Musikkapelle Truden und der Blaskapelle Sittenbach (DE) hinunter in den Ortskern und formierten uns am „Marktplatz“. Gemeinsam musizierten wir drei ausgewählte Stücke, je eines von einer Kapelle repräsentativ gewählt für das „Gesamtspiel“. Einer schöner Moment im Kreise von Freunden und Musikanten!<br/><br/>Gegen 12:30 Uhr startete dann der Almabtrieb durch den Ort. Die schön geschmückten Kühe marschierten, umringt von Traktoren, Musikanten, Kutschen und Pferden, durch die Menschen-Allee hinauf zur wohlverdienten Weide. Darauf folgte ein „Frühschoppen“ vom Musikverein Waldhausen und der Blaskapelle Sittenbach.<br/><br/>Abends ließen wir den Ausflug bei einem guten Glas Wein am Almabtriebsfest ausklingen und am nächsten Tag ging es für uns nach dem Frühstück wieder zurück nach Hause. Natürlich nicht ohne ein geplantes Wiedersehen, denn auch unsere Südtiroler Freunde werden uns bald in Waldhausen besuchen kommen. Wir freuen uns schon!"
    },
    {
        "articleId": "62",
        "titel": "Ferienaktion - Tag beim Musikverei",
        "sample": "5. August 2025",
        "pictureUrl": "../images/articles/ferienaktion2025.jpeg",
        "text": "Knapp 40 Kinder besuchten uns am 5. August im Musikheim. In kleinen Gruppen machten sie sich im \"musikalischen Wald\" auf die Suche nach den Instrumenten-Tieren.<br/>Alle Instrumente wurden vorgestellt und eifrig von den Kindern ausprobiert. Abschließend gab es natürlich für alle eine Jause und dann marschierten wir im Gleichschritt zurück zum Musikheim.<br/>Ein gelungener Nachmittag mit vielen musikbegeisterten Kindern. Danke an alle die dabei waren!<br/>Du möchtest ein Instrument lernen? Du möchtest auch Teil vom Jugendorchester werden? Dann melde dich bei unserem Jugendreferat!"
    },
    {
        "articleId": "61",
        "titel": "Bezirksmusikfest mit Marschwertung – Ried/RDMK",
        "sample": "Marschwertung Bezirk Perg – 21. Juni, Ried in der Riedmark, Auszeichnung mit 91,15 Punkten",
        "pictureUrl": "../images/articles/marschwertung2025.jpeg",
        "text": "Ein fixer Programmpunkt auf unserem Terminkalender: die Marschwertung im Bezirk Perg.<br/>Abhaltungsort dieses Jahr: Ried in der Riedmark. Am 21. Juni um knapp 17 Uhr wurde es dann ernst für den MV Waldhausen. Nach wenigen Minuten hatten wir das Programm in Leistungsstufe D vollendet und marschierten vom Fußballplatz ab ins Festzelt. Ebenfalls ein Highlight bei jeder Bezirkswertung: das Gesamtspiel mit allen teilnehmenden Musikvereinen. Um 18 Uhr fanden sich alle Kapellen erneut am Fußballplatz ein und es wurde gemeinsam musiziert. Anschließend wurde die Wertung dann gebührend gefeiert und nur wenige Stunden später erfuhren wir dann gespannt unser Ergebnis. Eine Auszeichnung mit 91,15 Punkten!<br/><br/>Danke an unsere Stabführerin Monika Aigner für ihr Engagement und die Vorbereitung der aufwendigen Probenarbeit!"
    },
    {
        "articleId": "62",
        "titel": "Jubiläumsfest in Krenstetten",
        "sample": "90-jähriges Jubiläum des Gesangs- und Musikvereins Krenstetten – Festumzug und Gesamtspiel",
        "pictureUrl": "../images/articles/blasmusikfestkrennstetten2025.jpeg",
        "text": "Was uns diesen Sommer besonders gefreut hat war die Einladung zum 90-jährigen Jubiläumsfest unserer befreundeten Kapelle aus Niederösterreich, dem Gesangs- und Musikverein Krenstetten.<br/>Gemeinsam mit zahlreichen anderen Musikvereinen und Festwägen nahm auch der MV Waldhausen am Festumzug teil. Der Umzug zog einmal durch den Ortskern von Krenstetten und abschließen trafen alle gemeinsam auf der Festwiese zum Gesamtspiel ein. Nach insgesamt vier Musikstücken traten alle Musikkapellen und Teilnehmer des Umzuges ins Festzelt und feierten noch gemeinsam mit Krenstetten ihr Jubiläum.<br/><br/>Danke an unsere niederösterreichischen Freunde für die Einladung und dass wir Teil dieser spannenden Tradition sein durften!"
    },
    {
        "articleId": "60",
        "titel": "Frühlingskonzert 2025 – Rückblick",
        "sample": "Am Samstag, 12. April 2025, fand unser alljährliches Frühlingskonzert statt. Eröffnet wurde der Abend von unserer talentierten Jugend – dem Jugendorchester \"Waldis\".",
        "pictureUrl": "",
        "text": "Am Samstag, 12. April 2025, fand unser alljährliches Frühlingskonzert statt. Eröffnet wurde der Abend von unserer talentierten Jugend - dem Jugendorchester \"Waldis\". Mit vier eindrucksvollen Stücken zeigten sie dem Publikum, dass auch sie schon mit den \"Großen\" mithalten können!<br/><br/>Egal ob modern oder klassisch - unsere Young Stars haben schon vieles in ihrem Repertoire. Einen spannenden Einzug mit Fußballfahnen, -bällen und Gesang präsentierten sie passend zum Namen des Stücks \"Football\". Als Zugabe gab es den \"Radezky Marsch\" zu hören.<br/><br/>Nach einer kurzen Umbaupause nahm dann der Musikverein auf der Bühne platz. Eröffnet wurde das Programm mit der schwungvollen \"Fireworks Fanfare\", gefolgt von bekannten Stücken wie ein Medley des Pop-Duos \"Roxette\" und einem Auszug der Filmmusik von \"Vaiana\". Auch regionale Stücke wie die \"Häuserer's Wirthauspolka\" des Mitterkirchner Komponisten Josef Fröschl gab es von den Waldhauser Musiker:innen zu hören. Ein besonderes Highlight waren die Stücke, die wir bereits zur Landeskonzertwertung spielen durften, \"Caledonia\" und Strauss' \"Tauben von San Marco\".<br/><br/>Zu Ehren unserer Freunde aus Truden im schönen Südtirol wurde als Zugabe von uns das \"Tiroler Herz\" gewählt. Damit haben wir uns bereits auf unseren Ausflug im September eingestimmt, bei dem wir zum traditionellen Almabtrieb nach Truden eingeladen wurden.<br/><br/>Den musikalischen Abend ließen wir in gemütlicher Runde mit unseren Besucher:innen im Musikheim ausklingen.<br/><br/>Wir, der Musikverein Waldhausen und das Jugendorchester Waldis, bedanken uns bei allen Gästen, die unser Konzert besucht haben und freuen uns schon auf unseren nächsten Auftritt!"
    },
    {
        "articleId": "59",
        "titel": "Waldis Vereinskonzert Dimbach 2025",
        "sample": "Am Samstag, 05. April 2025 durften die Waldis, wie jedes Jahr beim Vereinskonzert des Musikvereins Dimbach wieder musizieren.",
        "pictureUrl": "../images/articles/waldisdimbach2025.png",
        "text": "Am Samstag, 05. April 2025 durften die Waldis, wie jedes Jahr beim Vereinskonzert des Musikvereins Dimbach wieder musizieren.<br/>Nach der Pause eröffnete das Jugendorchester die 2. Hälfte des Konzerts mit ihren vier vorbereiteten Stücken und bekamen vom Publikum tosenden Applaus.<br/>Da leider unser Leiter des Jugendorchester Christoph Rosenthaler kurzfristig erkrankte, schaffte es unser Obmann Stefan Aigner in kürzester Zeit einen Ersatz zu finden.<br/>Unser Bezirkskapellmeister Erwin Haderer persönlich, stellte sich für den Auftritt zur Verfügung und brachte das Programm mit den Waldis perfekt über die Bühne!<br/>Was für eine Ehre für unsere Youngstars und wir sind sehr stolz, dass sie diese spontane Änderung so chillig und bravourös hingenommen haben. <br/>Herzlichen Dank an dieser Stelle nochmal für die großartige Unterstützung und den spontanen Einsatz!<br/>Bedanken möchten wir uns natürlich auch beim Musikverein Dimbach für die Einladung und für die Zusammenarbeit und gratulieren zu einem sehr coolen Konzertabend!<br/><br/>Kommenden Samstag, 12. April spielen die Waldis auch wieder beim Frühlingskonzert des Musikvereins Waldhausen und dürfen um 19:30 Uhr das Konzert im Turnsaal der Mittelschule eröffnen.<br/><br/>Wir freuen uns auf Ihr Kommen!"
    },
    {
        "articleId": "58",
        "titel": "Frühlingskonzert 2025",
        "sample": "12.April 2025 - 19:30 Uhr - Turnsaal MS Waldhausen",
        "pictureUrl": "../images/articles/fruehlingskonzert2025.jpeg",
        "text": "Eröffnen wird unser Konzert das Jugendorchester 'Waldis', sowohl mit modernen als auch klassischen Nummern. <br/><br/>Gefolgt wird dieses Programm vom Musikverein Waldhausen. Ein bunter Mix aus Stücken, die wir zur Landeskonzertwertung präsentieren durften, und auch bekannter Musik von Roxette und dem ein oder anderen Disney Film wird das Publikum durch den Abend führen. <br/><br/>Der Eingang wird wie im Jahr zuvor durch die Musikschule Waldhausen sein. <br/><br/>Beginn: 19:30 Uhr<br/>Wo: Turnsaal der Mittelschule Waldhausen<br/>Eintritt: freiwillige Spenden<br/><br/>Für das leibliche Wohl ist gesorgt.<br/><br/>Der Musikverein lädt Sie herzlich dazu ein!"
    },
    {
        "articleId": "57",
        "titel": "Musikverein Waldhausen beim OÖ-Landesorchesterwettbewerb in der Stufe C vertreten",
        "sample": "Landesorchesterwettbewerb - 22. März 2025 - Marchtrenk",
        "pictureUrl": "../images/articles/konzertwertung2025.jpeg",
        "text": "Wie jedes Jahr stellte sich der Musikverein Waldhausen auch heuer wieder einer Fachjury bei einer Konzertveranstaltung. Doch nicht wie gewohnt auf Bezirksebene im Donausaal Mauthausen, bei der alle Kapellen aus dem Bezirk Perg ihre Musikalität unter Beweis stellen, sondern erstmalig beim Orchesterwettbewerb des OÖ Blasmusikverbandes in Marchtrenk. Bei diesem Wettbewerb wurde jeweils die beste Kapelle der Leistungsstufe C aus jedem oberösterreichischen Bezirk geladen.<br/><br/>Um bei diesem Wettbewerb unser Bestmögliches zeigen zu können, gipfelte unsere Probenarbeit eine Woche zuvor am 15. und 16. März in unserm Probenwochenende. Am ersten Tag probte jedes Register mit einem Fachreferenten alles nochmal im Detail heraus. Danach wurde wieder gemeinsam im Orchester gespielt und von unserem Kapellmeister Manuel Schachinger der letzte Feinschliff verpasst. Am Sonntag wurde dann nach einer letzten Gesamtprobe gemeinsam mit Partner:innen und Familien zu Mittag gegessen und wir ließen das erfolgreiche Probenwochenende gemütlich ausklingen.<br/><br/>Am Samstag, den 22. März 2025, war es dann soweit. Treffpunkt 9:30 Uhr – Musikheim. Nach einem kurzen Zusammenspiel fuhren wir mit dem Bus um 11 Uhr Richtung Marchtrenk los. Um 13:30 Uhr hieß es dann 'Showtime'. Wir betraten die Bühne und gaben unsere zwei Pflichtstücke (Caledonia und Die Tauben von San Marco) zum Besten. Die Ergebnisse wurden dann am Ende des Tages gesammelt vor allen 14 Blasorchestern verkündet. Mit einer Gesamtpunktezahl von 88,67 von 100 Punkten erreichten wir den 10. Platz und können definitiv stolz auf uns sein. Diese Leistung hat einmal mehr bewiesen, dass sich unsere konsequente Probenarbeit auszahlt und unser Verein musikalisch in der oberen Liga mitspielt. Abschließend gilt unser Dank unserem Kapellmeister Manuel Schachinger, der uns immer wieder fordert und das Bestmögliche aus uns herausholt."
    },
    {
        "articleId": "56",
        "titel": "Jugendorchesterkonzert Waldis & Caziminis",
        "sample": "Samstag, 8. März 2025",
        "pictureUrl": "../images/articles/jungkonzertkatsdorf2025.jpeg",
        "text": "Am Samstag, den 08. März, durften unsere Waldis mit dem Jugendorchester Caziminis in Katsdorf ein Jugendorchesterkonzert gestalten. Mit einem abwechslungsreichen Programm und mitreißenden Melodien wurden die Zuhörer zum Mitwippen und Mitklatschen animiert.  Ein Höhepunkt des Abends war der gemeinsame Abschluss des Konzerts: Alle Jugendorchestermitglieder beider Jugendorchester versammelten sich auf der Bühne, für die Aufführung des berühmten Radetzkymarsches in einer speziell für Jugendorchester arrangierten Version. Das bekannte Stück brachte das Publikum in Schwung und wurde von den Musikern mit viel Energie und Freude gespielt. Der tosende Applaus anschließend war der verdiente Lohn für die harte Arbeit und das Engagement der jungen Talente.<br/><br/>Nach dem erfolgreichen Konzert luden der Musikverein Waldhausen und Musikverein Dimbach die Jungmusiker und deren Familien zu einem gemeinsamen Abschluss mit einer Pizza im Musikheim Dimbach und Waldhausen ein.<br/><br/>Danke auch an dieser Stelle an die Musikvereine für die Übernahme der Buskosten.<br/><br/>Das Konzert war ein voller Erfolg und zeigte einmal mehr, wie sehr Musik das Gemeinschaftsgefühl stärkt und Menschen zusammenbringt. Es bleibt zu hoffen, dass auch in Zukunft weitere solche Veranstaltungen stattfinden werden!"
    },
    {
        "articleId": "55",
        "titel": "Faschingdienstag",
        "sample": "Beim diesjährigen Landesmusikwettbewerb nahmen gleich drei Mitglieder des Jugendorchesters 'Waldis' teil und erbrachten wahnsinns Leistungen.",
        "pictureUrl": "../images/articles/fasching2025.jpeg",
        "text": "Faschingsumzug Waldhausen, 4. März 2025  Zum alljährlichen Faschingsumzug durch Waldhausen waren auch heuer rothaarige Schotten geladen! Der Musikverein führte in rot karierter Tracht den Umzug an, gefolgt von 'Lampen aus den Siebzigern', fleißigen Bienen, einer Schar Tonie-Figuren und vielen anderen Gruppen.  Wie immer ein lustiger Nachmittag für Groß und Klein - eine besondere Tradition in Waldhausen."
    },
    {
        "articleId": "54",
        "titel": "Young Stars aus dem Jugendorchester Waldis bei Prima la musica",
        "sample": "Beim diesjährigen Landesmusikwettbewerb nahmen gleich drei Mitglieder des Jugendorchesters 'Waldis' teil und erbrachten wahnsinns Leistungen.",
        "pictureUrl": "../images/articles/primalamusica_2025.jpeg",
        "text": "Unser Jugendorchester birgt viele junge Talente. Das wurde einmal mehr beim Landesmusikwettbewerb 'Prima la musica' bewiesen. Gleich drei Mitglieder konnten dieses Jahr ihr Können unter Beweis stellen: Anabel Aigner (Klarinette), Markus Mutenthaler (Posaune) und Johanna Leitner (Querflöte).<br/><br/>Anabel (Klasse Gabriele Schauer) erreichte in der AG B einen 1. Preis mit Auszeichnung. Begleitet wurde sie von ihrer großen Schwester Amelie auf dem Klavier, die ebenfalls einen 1. Preis in der Kategorie 'jugendliche Klavierbegleitung' in der AG I erspielte.<br/> <br/>Markus (Klasse Wolfgang Rosenthaler) spielte ebenfalls in der AG B und wurde mit einem 1. Preis belohnt.<br/> <br/>Den 1. Preis in der AG I erspielte sich auch Johanna Leitner (Klasse Doris Grufeneder) auf der Querflöte. <br/><br/>Wir sind stolz auf die Leistungen unserer jungen Musiktalente und freuen uns schon auf weitere Hörproben! Herzliche Gratulation!"
    },
    {
        "articleId": "53",
        "titel": "Sonja Eder: Nominierung für den Ehrenamtspreis „Florian“",
        "sample": "Der Ehrenamtspreis „Florian“ von MeinBezirk OÖ wird alle zwei Jahre von einer Jury an ehrenamtlich engagierte Menschen in allen Bezirken Oberösterreichs verliehen. Dieses Jahr dafür nominiert: Sonja Eder.",
        "pictureUrl": "../images/articles/sonja_florian.jpeg",
        "text": "Das Ehrenamt ist in Zeiten wie diesen nicht mehr wegzudenken. Besonders in Vereinen würden viele Veranstaltungen ohne eine Vielzahl an fleißigen Helfern und engagierten Menschen nicht wie gewohnt stattfinden.<br/><br/>Sonja Eder ist dafür ein Beispiel Sondergleichen. Das Ehrenamt hat sie schon früh begeistert. Bereits in Kindheitsjahren hat sich Sonja bei der Strudengauer Messe, gemeinsam mit ihren Eltern, ehrenamtlich engagiert und Lose verkauft. Doch ihre Strudengauer Messe-Laufbahn sollte hier nicht enden. 2006 wurde sie Messe-Schriftführerin und danach übernahm sie das Amt ihres Vaters, Walter Aigner, als Vorsitzende des Messeausschusses.<br/><br/>Mit ihrem organisatorischem Talent und Engagement würde die Strudengauer Messe wahrscheinlich nicht wie gewohnt ihren Lauf nehmen. Als Geschäftsführerin investiert Sonja über 300 ehrenamtliche Stunden jährlich in die Arbeit für die Messe. Nach fast 10 Jahren Messeausschussvorsitz legt sie nun das Amt in die Hände des bestehenden Vorstandes.<br/><br/>Doch nicht nur bei der Strudengauer Messe gibt Sonja Eder als Messevorsitzende alles, auch im Musikverein als erste Klarinettistin und im Blasmusikverband ist sie keine Unbekannte. Im Bezirk Perg ist sie schon seit 2007 als Bezirksschriftführerin aktiv. Dafür erhielt sie als Zeichen der Anerkennung im Jahr 2021 die Verdienstmedaille in Silber vom Österreichischen Blasmusikverband.<br/><br/>Der Musikverein Waldhausen gratuliert dir, liebe Sonja, zur Nominierung und wünscht alles Gute für die Zukunft und die weitere aktive Zeit im Verein."
    },
    {
        "articleId": "52",
        "titel": "Jahreshauptversammlung mit Neuwahlen",
        "sample": "Wie jedes Jahr fand auch heuer im Jänner wieder unsere Jahreshauptversammlung, dieses Mal beim Hader Schlüsselwirt, statt",
        "pictureUrl": "../images/articles/jahreshauptversammlung2025.jpeg",
        "text": "Wie jedes Jahr fand auch heuer im Jänner wieder unsere Jahreshauptversammlung, dieses Mal beim Hader Schlüsselwirt, statt.<br/> Nach der Begrüßung unseres Obmannes, Stefan Aigner, folgten die Berichte unserer Fachreferent:innen, sowie ein spannender Jahresrückblick mit allen Highlights, Ausflügen und Wertungen aus 2024.<br/><br/> Danach standen die Neuwahlen des Vorstands an. Neu im Vorstand begrüßen dürfen wir als Obmann Stellvertreter Florian Heilmann und Moritz Meindl, Christoph Buchinger als Rechnungsprüfer, Maximilian Berger im Jugendreferat sowie Christoph Rosenthaler (Strassi) als Archivar.<br/> An dieser Stelle wollen wir uns bei allen ehemaligen Vorstandsmitgliedern für ihre langjährigen Dienste und unzähligen ehrenamtlichen Stunden, die sie für den Musikverein geleistet haben, bedanken.<br/><br/> Zu guter Letzt wurden alle neuen Vereinsmitglieder, also Jungmusiker:innen, die das Leistungsabzeichen in Bronze absolviert haben, offiziell in den Musikverein aufgenommen. Dieses Jahr begrüßten wir in unseren Reihen gleich vier neue Mitglieder: Anna Berger auf der Querflöte sowie Leni Berger, Anika Achleitner und Magdalena Tober als neue Marketenderinnen.<br/> Außerdem erhielten noch weitere Young Stars aus dem Verein ihr verdientes Jungmusikerleistungsabzeichen: Klemens Aigner auf der Trompete in Silber, sowie Simon Aigner in Gold auf dem Tenorhorn. Herzliche Gratulation zu eurer fantastischen Leistung!<br/><br/> Musikalisch umrahmt wurde die Versammlung vom vereinseigenen Klarinettenquartett Kleeblatt mit Unterstützung von Hans Eder auf der steirischen Harmonika und Erhard Meindl auf der Harfe.<br/><br/> Wir freuen uns schon auf ein spannendes Jahr 2025!<br/> Unter anderem ein Highlight: unser alljährliches Vereinskonzert am 12. April 2025. Wir laden Sie herzlich dazu ein!"
    },
    {
        "articleId": "51",
        "titel": "Tag beim Musikverein",
        "sample": "Am 20. August durften wir 28 Kinder von der Ferienaktion 'Tag beim Musikverein' in unserem Musikheim herzlich begrüßen",
        "pictureUrl": "../images/articles/jungmusikertag2024.png",
        "text": "Am 20. August durften wir 28 Kinder von der Ferienaktion „Tag beim Musikverein“ in unserem Musikheim herzlich begrüßen. Die Kinder wurden mit einem Begrüßungsstück von Musikanten des Musikvereins und Jugendorchesters eingestimmt und nach einer kurzen Vorstellung der Instrumente wurde ihnen erklärt, was der musikalische Lebensweg, bis zum Musikverein so alles mit sich bringt. Danach gings sofort ans Kennenlernen und Ausprobieren der verschiedenen Instrumente. Die Kinder bekamen dazu einen Stationspass und durften in Kleingruppen die Instrumente-Stationen besuchen. Hierbei wurden schon kleine Talente entdeckt. Währenddessen durfte jedes Kind sich als Musikant verkleiden und ein Foto machen, welches sie auch in ausgedruckter Form mit Nachhause nehmen durften. Nach eifrigem Ausprobieren wurde im Probensaal anschließend gemeinsam ein „Mit-Mach-Konzert“ einstudiert. Dabei spielten die Musikanten das Stück „Hänschen klein“ und alle Kinder performten es mit Bodypercussion. Da nahm dieses klasische Kinderlied gleich mal an Form an. <br/>Das Highlight an diesem Nachmittag war das gemeinsame Marschieren im Innenhof der Musikschule. Die Stabführerin des Musikvereins erklärte den Kindern die Kommandos, die Aufstellung und das Marschieren. Und dann hieß es 'im Schritt Marsch!' Mit dem sogenannten Fußmarsch des Schlagwerks jagte die Stabführerin ihre Nachwuchskapelle sogar im Slalom ganz schön hin und her. Natürlich ganz zu Freuden der Kinder. <br/>Nach dieser lustigen Hetzerei hieß es abschließend 'Auf der Stelle JAUSNEN'! Nach diesem musikalischen Nachmittag ließen wir uns die gemeinsame Abschlussjause schmecken und verabschiedeten die Kinder mit ein paar Goodies vom Musikverein. ;-) Danke an alle musikbegeisterten Kinder, die dabei waren, wir haben uns über jeden Einzelnen sehr gefreut. <br/><br/>Die Freude ist bei uns natürlich umso größer, wenn das ein oder andere Kind Interesse hat, ein Instrument zu lernen. In diesem Fall ist die Anmeldung in der Musikschule der 1. Schritt Uns ist jedoch bekannt, dass es bei manchen Instrumenten lange Wartelisten gibt, da die Kapazitäten der Lehrkräfte ausgeschöpft sind. Falls sich Ihr Kind für ein Blasinstrument entscheidet und auf die Warteliste gesetzt wird, melden Sie sich einfach bei unseren Jugendreferentinnen oder bei unserem Obmann. Wir sind auf jeden Fall bemüht, eine Übergangslösung zu finden. Bei Unklarheiten oder Fragen stehen wir sehr gerne zur Verfügung!"
    },
    {
        "articleId": "50",
        "titel": "Musikalischer Marathon beim MV Waldhausen",
        "sample": "Bezirksmusikfest, Frühschoppen, Hochzeiten und Ausflüge",
        "pictureUrl": "../images/articles/musikalischermarathon2024.png",
        "text": "Unser Sommermarathon startete mit dem Bezirksmusikfest, welches dieses Jahr am 22. Juni in Rechberg stattgefunden hat.<br/><br/>Musikerausflug<br/>Darauf folgte am 29. Juni unser alljährlicher Musikerausflug. Heuer gingen wir unserer größten gemeinsamen Leidenschaft nach - der Blasmusik. Natürlich würde hier wohl nichts besser passen, als ein Tagesausflug zum größten Festival der Blasmusik 'Woodstock der Blasmusik 2024'. Es war ein unvergesslicher Ausflug!<br/><br/>150 Jahre Freiwillige Feuerwehr Waldhausen Schnaitsee<br/>Eine Woche später, am Sonntag, den 7. Juli brachen wir in den frühen Morgenstunden zu unserer Partnergemeinde Waldhausen / Schnaitsee (Oberbayern) auf, um diese bei der musikalischen Umrahmung des Feuerwehrjubiläums zu unterstützen. Traditionell durften wir jede Feuerwehr persönlich begrüßen und musikalisch in das Festzelt begleiten. Später umrahmten wir mit dem örtlichen Musikverein die Zeltmesse mit unseren musikalischen Klängen. Es war wiedermal ein ausgesprochen gelungenes Fest! Wir bedanken uns sehr herzlich für die Einladung, es war uns wieder eine Ehre, dass wir eure Gäste sein durften. Ein großer Dank gilt auch der FF Waldhausen im Strudengau, sowie unserem Bürgermeister Franz Gassner, welcher die Kosten für den Bus übernommen hat.<br/><br/>Musikerhochzeit<br/>Nach einer kurzen musikalischen Verschnaufpause, freuten wir uns um Samstag, den 3. August die Hochzeit von Sonja und Jürgen Eder mit feierlichen Klängen begleiten zu dürfen. Wir gratulieren den beiden sehr herzlich und wünschen viel Liebe und ein Leben lang Glück!<br/><br/>Frühschoppen Gießenbachmühle<br/>Am Sonntag den 4. August spielten wir den Frühschoppen in der Gießenbachmühle, veranstaltet vom Musikverein St. Nikola. Die einzigartige Location und das gute Wetter, machten es zu einem gelungenen Fest! Wir gratulieren dem Musikverein St. Nikola dazu sehr herzlich und bedanken uns für die Einladung."
    },
    {
        "articleId": "49",
        "titel": "Marschwertung 2024",
        "sample": "22.Juni 2024 Auszeichnung für Waldhausen",
        "pictureUrl": "../images/articles/marschwertung2024.jpg",
        "text": "Am Samstag, den 22. Juni, fand in Rechberg das Bezirksmusikfest mit Marschwertung statt.<br/>Der Musikverein Waldhausen war in gewohnter Manier ebenfalls wieder vertreten.<br/><br/>In der Wertungsstufe E (Wertung mit Showprogramm) erreichten wir 90,80 Punkte und somit einen ausgezeichneten Erfolg.<br/>Danke an dieser Stelle an unsere Stabführerin Monika Aigner, die dieses Jahr bereits ihr 20-jähirges Stabführer-Jubiläum feiert.<br/><br/>Herzlichen Glückwunsch!<br/><br/>Bilder: Albert Kern, BGBTV"
    },
    {
        "articleId": "48",
        "titel": " Ferienaktion Musikverein 2024",
        "sample": "20. August 2024, Musikschule Waldhausen",
        "pictureUrl": "../images/articles/ferienaktion2024.jpeg",
        "text": "Das Jugendreferat lädt am 20. August 2024 herzlich zu einer spannenden Ferienaktion in der Musikschule Waldhausen ein. Spielerisch bringen wir hier den Kindern Musik und diverse Instrumente näher und bieten natürlich auch die Gelegnheit alle Instrumente selbst auszuprobieren.<br/>Wir hoffen auf viele neue und auch bekannte Gesichter."
    },
    {
        "articleId": "47",
        "titel": "Jugendorchesterauftritt Seniorium Grein",
        "sample": "Blasmusik rockt Altenheim",
        "pictureUrl": "../images/articles/waldis-2024-grein.jpeg",
        "text": "Im Rahmen der Aktion des OÖBV 'Blasmusik rockt Altenheim' fand am 17. Mai ein begeisternder Jugendorchesterauftritt im Seniorium Grein statt, bei dem unser Jugendorchester Waldis gemeinsam mit anderen Vereinen das Altenheim zum Rocken brachte.<br/> Mit Hits wie 'Happy' von Pharrell Williams und 'Shotgun' von George Ezra sorgte das Orchester für gute Laune und animierte die BewohnerInnen zum Mitklatschen und Mitrocken. Es war eine wundervolle Veranstaltung, die Jung und Alt zusammengebracht hat und für unvergessliche Momente gesorgt hat.<br/> Danke, dass wir dabei sein durften!"
    },
    {
        "articleId": "46",
        "titel": "Konzertwertung 2024 - Gold für Waldhausen",
        "sample": "Samstag, 13. April 2024",
        "pictureUrl": "../images/articles/Konzertwertung2024.jpeg",
        "text": "Am Samstag, 13. April, erspielten wir bei der diesjährigen Konzertwertung im Donausaal Mauthausen die Höchstpunktzahl in der Wertungsstufe C mit brillianten 94 Punkten!<br/><br/>Die intensive Probenarbeit hat sich ausgezahlt! Danke an dieser Stelle an unseren Kapellmeister Manuel Schachinger, ohne den dieses tolle Ergebnis nicht möglich gewesen wäre!<br/><br/>Bilder: BGBTV"
    },
    {
        "articleId": "45",
        "titel": "Frühlingskonzert 2024",
        "sample": "Wir sagen Danke!",
        "pictureUrl": "../images/articles/konzert2024.jpg",
        "text": "<br/><br/>Am 23. März 2024 fand wieder unser alljährliches Frühlingskonzert im Turnsaal der Mittelschule Waldhausen statt. Musikalisch eingestimmt wurden die zahlreichen Besucher von unserem talentierten Jugendorchester 'Waldis'.<br/><br/>Nach kurzer Umbaupause präsentierte dann der Musikverein sein abwechslungsreiches Programm. Tanzende Walzerklänge der 'Lustigen Witwe', lyrische Filmmusik, die von der Kunst des Drachenzähmens erzählte und die bekannten Melodien der 'Almtaler Polka' führten durch den Abend.<br/><br/>Zwischendurch wurden einige Ehrungen an unsere fleißigsten Musikant:innen von Bgm. Franz Gassner und Bezirksschriftführerin Sonja Aigner verliehen. Unter anderem auch an unsere beiden Marketenderinnen Romana Wiesmüller und Viktoria Koppler, die nach 10 Jahren im Dienste des Musikvereins ihr Amt an ihre Nachfolgerinnen weitergaben.<br/><br/>Abschließend gab es noch das ein oder andere Getränk für unsere Besucher und wir ließen gemeinsam in gemütlicher Runde das Konzert im Musikheim ausklingen.<br/><br/>Wir möchten uns für diesen schönen Abend und für das zahlreich erschienene Publikum herzlich bedanken und wir freuen uns schon auf unser nächstes Konzert!"
    },
    {
        "articleId": "44",
        "titel": "Einladung zum Frühlingskonzert",
        "sample": "23. März 2024, 19:30 Uhr im Turnsaal der MS Waldhausen",
        "pictureUrl": "../images/articles/konzert2024.jpeg",
        "text": "Der Musikverein Waldhausen lädt Sie herzlich zum diesjährigen Frühlingskonzert am 23. März im Turnsaal der Mittelschule ein!<br/>Um 19:30 Uhr startet das Jugendorchester 'Waldis' mit zahlreichen Waldhauser und Dimbacher Jungmusiker:innen und zeigen ihr musikalisches Können.<br/> Danach folgt das Programm des Musikvereins mit einer abwechslungsreichen Auswahl von Filmmusik, bekannten Songs und zünftigen Polkas. Wie gewohnt wird es zwischen den Stücken auch eine Pause geben. Für Speis und Trank ist gesorgt.<br/><br/>Der Eingang zum Konzert wird dieses Jahr die Musikschule sein, nicht wie gewohnt die Mittelschule.<br/><br/>Wir freuen uns über zahlreiche Besucher:innen und auf einen gemütlichen, musikalischen Abend!"
    },
    {
        "articleId": "43",
        "titel": "Rückblick Faschingsdienstag 2024",
        "sample": "Am 13. Februar war der MV Waldhausen als 'Mars-Musik' beim Waldhauser Faschingsumzug vertreten.",
        "pictureUrl": "../images/articles/fasching2024.jpeg",
        "text": "Musik aus einer anderen Welt. Unter diesem Motto marschierte die 'Mars(ch)-Musik Waldhausen' beim heurigen Faschingsumzug auf. Bereits am Vormittag zog eine Abordnung unserer außerirdischen Truppe durch Waldhausen und boten diversen Gewerbetreibenden einen Vorgeschmack unserer Musik. Um 13 Uhr startete dann der Umzug mit allen Waldhauser Faschingsbegeisterten und gemeinsam mit den Feuersteins, einigen Hippies und einem Zirkus zogen wir durch den Ortskern."
    },
    {
        "articleId": "42",
        "titel": "Jahreshauptversammlung MV Waldhausen 2024",
        "sample": "Jahreshauptversammlung 20. Jänner 2024, Gasthaus Schauer",
        "pictureUrl": "../images/articles/versammlung2023.jpeg",
        "text": "Eröffnet wurde die Versammlung wie jedes Jahr mit einem gemeinsamen Essen. Wir bedanken uns an dieser Stelle beim Gasthaus Schauer für die ausgezeichnete Verköstigung mit vielfältigen Knödelvariationen!<br/><br/>Seitens unseres Obmannes Stefan Aigner gab es einen Rückblick auf das vergangene Jahr 2023 mit unseren größten Highlights: Konzertwertung, Badesee-Fest, Strudengauer Messe, Musikerausflug, uvm. Sowie einen Ausblick auf das kommende Vereinsjahr, der unter anderem den alljährlichen Faschingsumzug am 13. Februar und unser Frühlingskonzert am 23. März beinhaltete. Wir möchten Sie an dieser Stelle herzlich dazu einladen!<br/><br/>Im Anschluss an die Berichte unserer Fachreferent:innen wurden die Jungmusikerleistungsabzeichen an unsere 'Young Stars' verliehen. Ganz besonders freuen wir uns über die Neuaufnahme von Lea Schachinger (Bronzenes Abzeichen) auf der Klarinette in den Musikverein.<br/>Auch in Silber und Gold wurden einige Abzeichen verliehen. Wir gratulieren unseren jungen Talenten Simon Aigner (Gold), Florian Heilmann, Daniel Lumetsberger und David Aigner (Silber) herzlich zu ihren Leistungen!<br/><br/>Für herrliche Klänge zwischen den Zeilen sorgte eine kleine 'Blech-Partie'.<br/>Ein gelungener und gemütlicher Abend im Kreise der Vereinskolleg:innen!"
    },
    {
        "articleId": "41",
        "titel": "Familienausflug MV Waldhausen nach Melk und Dürnstein 2023",
        "sample": "Am Samstag, 23.09., war der Musikverein Waldhausen inkl. Partner:innen und Familien in der Wachau unterwegs!",
        "pictureUrl": "../images/articles/musikerausflug2023.jpg",
        "text": "Die erste Station unseres Ausflugs war das Stift Melk. Bei einem gemütlichen Spaziergang besichtigten wir das Kloster, den Stiftspark und das Gartenpavillon. Danach ging es per Schiff weiter nach Dürnstein. Dort wanderten wir über den Vogelbergsteig mit wundervoller Aussicht auf die Donau und die umliegende Wachau zur Ruine Dürnstein. <br/> Anschließend hatten wir uns eine Stärkung beim Heurigen Schweighofer in Dürnstein verdient. Nach der herzhaften Jause ging es zurück mit dem Bus nach Hause, wo wir den Abend noch gemütlich in geselliger Stimmung ausklingen ließen."
    },
    {
        "articleId": "40",
        "titel": "24-h-Wandertag in Waldhausen 2023",
        "sample": "Von Samstag bis Sonntag (9.-10. September) wanderte wieder ganz Waldhausen! ",
        "pictureUrl": "../images/articles/24h2023.jpeg",
        "text": "Durchwandern mit kurzen Pausen - Das war auch dieses Jahr wieder das Motto des 24-h-Wandertags in Waldhausen. Über 80 km zählte die gesamte Route, welche in einem Tag mit teilweise weit über 100 Wanderbegeisterten bestritten wurde. Die verschiedenen Routen zogen sich durch das ganze Ortsgebiet und dieses Jahr sogar bis zur Burgsteinmauer in St. Oswald. Die gesamte Strecke schafften heuer 16 Teilnehmer von denen auch 4 Musiker aus unserem Verein dazuzählten.<br/>Veranstaltet wird dieses Event durch Hermann Bauer (Unionverein 'Stoaspatzn') und die Einnahmen werden jedes Jahr an einen örtlichen Verein gespendet.<br/>Dieses Jahr gingen die Spenden an das Rote Kreuz welche auch von unseren fleißigen Marketenderinnen mit ihren Schnaps-Einnahmen aufgestockt wurden.<br/>Zum Abschluss der Wanderung gab es beim Roten Kreuz einen Frühschoppen inkl. musikalischer Umrahmung des MV Waldhausen. Besonders fleißige Musikant:innen begleiteten und motivierten die Wanderer schon davor auf diversen Labstellen.<br/><br/>Wir freuen uns dass wir Teil dieses tollen Events sein durften und sind schon gespannt auf nächstes Jahr!"
    },
    {
        "articleId": "39",
        "titel": "Unsere Marketenderin sagt JA!",
        "sample": "Am Samstag, 12. August 2023, feierte unsere Marketenderin Romana Leonhartsberger ihren Hochzeitstag!",
        "pictureUrl": "../images/articles/hochzeitlukasromana.jpg",
        "text": "Trotz Sommerpause waren wir am 12. August Habt-acht zur Stelle, denn unsere Marketenderin Romana Leonhartsberger (Wiesmüller) hatte ihren besonderen Tag!<br/>Bereits um 6 Uhr morgens weckte unsere 'Zaumblosa Partie' die Braut und leitete den Hochzeitstag musikalisch ein. Danach war die gesamte Kapelle im Einsatz für den Einzug in die Kirche und die musikalische Umrahmung der Agape.<br/>Am Abend durften wir außerdem die ersten drei Tänze für das Brautpaar spielen und zum Abschluss noch das 'Braut stehlen'.<br/>Es war uns eine Freude, den Hochzeitstag von Romana und Lukas musikalisch begleiten zu dürfen und wir wünschen dem Brautpaar für ihre gemeinsame Zukunft alles, alles Gute!"
    },
    {
        "articleId": "38",
        "titel": "50-JAHRE BADESEE WALDHAUSEN",
        "sample": "Von 16.-18. Juni feierte Waldhausen ein großes Jubiläum - 50-Jahre Badesee Waldhausen.",
        "pictureUrl": "../images/articles/seefest.jpg",
        "text": "Das ganze Wochenende wurde rund um den See gefeiert. Musikalisch eröffnet wurde das Jubiläum am Freitag durch den Musikverein Waldhau-sen mit einem flotten Dämmerschoppen.<br/>Das restliche Wochenende war gefüllt mit einem bunten Programm. Abgerundet wurde das Jubi-läum mit einem zünftigen Frühschoppen der E-gerländer Waldhausen, einem tollen Konzert un-seres Jugendorchesters 'Waldis' sowie einigen anderen musikalischen Darbietungen. Als krönender Abschluss wurde am Sonntag ein Feuerwerk gezündet.<br/>An dieser Stelle möchte sich der Musikverein Waldhausen herzlich für die zahlreichen Besucher/innen und Zuhörer/innen bedanken!"
    },
    {
        "articleId": "37",
        "titel": "Dämmerschoppen vom MV Waldhausen",
        "sample": "Auch der Musikverein Waldhausen ist hier vertreten.",
        "pictureUrl": "../images/articles/badeseefest2023.jpeg",
        "text": "Von 16.-18. Juni findet in Waldhausen das Jubiläumsfest '50 Jahre Badesee' statt.<br/>Auch der Musikverein Waldhausen ist hier vertreten.<br/><br/>Am Freitag, 16. Juni, spielen wir um 20:00 Uhr einen flotten Dämmerschoppen und dürfen mit böhmischer Blasmusik und modernen Stücken den Abend musikalisch umrahmen.<br/><br/>Wir freuen uns über zahlreiche Besucher!"
    },
    {
        "articleId": "36",
        "titel": "Gold für den MV Waldhausen",
        "sample": "Konzertwertung Mauthausen 2023",
        "pictureUrl": "../images/articles/konzertwertung2023.jpg",
        "text": "Am Samstag, den 22. April 2023, fand im Donausaal Mauthausen die alljährliche Konzertwertung des Bezirkes Perg statt. Natürlich war hier auch der Musikverein Waldhausen vertreten - und zwar bereits zum 55. Mal bei einer Konzertwertung.  Intensive Probenarbeit, Fleiß und Motivation haben sich ausgezahlt, denn wir erspielten souveräne 92,9 Punkte in der Leistungsstufe C!"
    },
    {
        "articleId": "35",
        "titel": "Probenwochenende für die Konzertwertung 2023",
        "sample": "Dieses Jahr konnten wir wieder traditionell vor der Konzertwertung ein Probenwochenende in unserem Musikheim durchführen. ",
        "pictureUrl": "../images/articles/probenwochende.jpg",
        "text": "Am Samstagvormittag waren diverse Fachreferent:innen für alle Register geladen und konnten uns nicht nur für unsere Wertungsstücke den letzten Schliff verpassen, sondern auch einige Tipps und Tricks für die Zukunft mitgeben.<br/>Nach einem gemeinsamen Essen in der Schulausspeisung probten wir auch am Nachmittag nochmal intensiv gemeinsam die Stücke und ließen danach den Abend noch im gemütlichen Beisammensein ausklingen.<br/>Allerdings nicht zu lange, denn am Sonntag um 9:00 Uhr war bereits der zweite Tag unseres Probenmarathons angesetzt und nach einer erfolgreichen Gesamtprobe beendeten wir das Wochenende with einem gemeinsamen Mittagessen samt Partner:innen und Familien!<br/>Wir bedanken uns bei allen Referent:innen für ihre Unterstützung und natürlich für die ausgezeichnete Verköstigung beim Gasthof Hader und Rosenmayer Catering.<br/>Die Konzertwertung kann kommen!"
    },
    {
        "articleId": "34",
        "titel": "Wir gratulieren: Lions Musikpreis für Jonas Gassner",
        "sample": "Der Lions Musikpreis Österreich findet jedes Jahr an der Anton Bruckner Privatuniversität in Linz statt. Heuer ging dieser begehrte Preis an den Waldhauser, Jonas Gassner. ",
        "pictureUrl": "../images/articles/jonasgassnerlion.jpg",
        "text": "Der österreichische Lions Musikpreis findet jedes Jahr an der Anton Bruckner Privatuniversität in Linz vor einer Fachjury statt. Neben einer Urkunde erhält der Gewinner/die Gewinnerin dieser hohen Auszeichnung auch ein beachtliches Preisgeld und die Berechtigung als Vertreter am europäischen Musikwettbewerb teilzunehmen. Der Musikpreis 2023 war für das Instrument Posaune ausgeschrieben und ging an unser talentiertes Vereinsmitglied Jonas Gassner!<br/>Einer von bereits vielen Erfolgen seiner musikalischen Laufbahn. Unter anderem gewann er 2016 mit nur 15 Jahren das Ratzenböck-Stipendium zur Förderung junger Musiktalente und erspielte schon diverse 1. Preise bei Bundeswettbewerben bei „Prima la Musica“.<br/>Der Musikverein Waldhausen gratuliert dir, lieber Jonas, herzlich zu diesem grandiosen Erfolg und wünscht dir viel Glück für den europäischen Lions Musikpreis am 26. Oktober!"
    },
    {
        "articleId": "33",
        "titel": "Prima La Musica 2023 & Auftritt des Jugendorchesters",
        "sample": "Unsere Jungmusiker:innen sind aktiv! Wir gratulieren zu tollen Erfolgen beim Musikwettbewerb „Prima La Musica“ und zu einem gelungenen Auftritt des Jugendorchesters beim Vereinskonzert des Musikvereins Dimbach.",
        "pictureUrl": "../images/articles/jungmusiker2023.png",
        "text": "<h5>Jugendmusikwettbewerb Prima La Musica 2023</h5><br/><br/>Der größte österreichische Jugendmusikwettbewerb „Prima La Musica“ fand heuer in Ried im Innkreis statt. Wie jedes Jahr wird bei diesem Wettstreit jungen, talentierten Musiker:innen eine Bühne für ihr Können auf diversen Instrumenten geboten.<br/>Dieses Jahr räumten gleich zwei Jungmusiker:innen aus Waldhausen tolle Platzierungen ab: Johanna Leitner (Klasse Doris Grufeneder) erhielt in der Altersgruppe B auf der Querflöte einen 1. Preis mit Auszeichnung und ihre Freundin Michaela Hofstetter glänzte als Begleiterin am Klavier mit einem ausgezeichneten Erfolg.<br/>Auch unser Musikvereinsmitglied Simon Aigner (Klasse Wolfgang Rosenthaler) erreichte in der Altersgruppe III plus auf dem Tenorhorn das Prädikat Silber mit sehr gutem Erfolg!<br/>Der Musikverein Waldhausen gratuliert euch ganz herzlich zu den tollen Ergebnissen! Bravo!<br/><br/><h5>Auftritt des Jugendorchesters in Dimbach</h5><br/><br/>Unsere Waldis starteten mit einem gelungenen Auftritt in den Frühling. Wie letztes Jahr durften wir beim Vereinskonzert des Musikvereins Dimbach am 25.03.2023 unter dem Motto „Mei Hoamat“ mitwirken.<br/>Nach der Pause eröffnete wir den 2. Teil des Konzertes mit einer Fanfare gefolgt von einer Polka, die für Jugendblasorchester komponiert wurde. Zum Abschluss sorgten wir mit dem Partyhit „Party Rock Anthem“ für gute Stimmung und heizten das Publikum und den Musikverein Dimbach an.<br/>Da unser Jugendorchester eine Kooperation zwischen Waldhausen und Dimbach ist, freuen wir uns immer sehr, auch in Dimbach auftreten zu dürfen."
    },
    {
        "articleId": "32",
        "titel": "Fit im Schritt - Marsch!",
        "sample": "Waldhauser Faschingsumzug 2023",
        "pictureUrl": "../images/articles/fasching2023.jpeg",
        "text": "Auch heuer war der Musikverein Waldhausen wieder beim Faschingsumzug vertreten. Unser diesjähriges, sportliches Motto 'Fit im Schritt - Marsch' wurde inspiriert von der Eröffnung des Vital- und Fitnessparks beim Badesee Waldhausen. <br/>Um 13:00 Uhr startete der Umzug und gemeinsam mit Wolfsrudel, Bienenschwarm und Badesee-Besuchern marschierten wir durch den 'Markt'.<br/>Auch das Team des Gemeindeamtes nahm sich ein besonderes Thema als Motto: 50 Jahre Badesee Waldhausen.<br/>Dieses Jubiläum wird nämlich vom 16.-18. Juni 2023 beim Badesee gefeiert. Hierbei wirkt auch der Musikverein mit. In Anlehnung an das alljährliche Wiener Sommernachtskonzert wird das Orchester mit klassischer und Filmmusik an vergangene Tage erinnern. Ein schöner, gemütlicher Abend ist somit vorprogrammiert. <br/> <br/>Genauere Informationen zum Ablauf folgen noch in den Gemeindenachrichten, auf Facebook und Instagram. <br/><br/ Wir freuen uns auf euer Kommen!"
    },
    {
        "articleId": "31",
        "titel": "Jahreshauptversammlung 2023",
        "sample": "Am 21. Jänner 2023 durften wir wieder wie gewohnt unsere Jahreshauptversammlung im Gasthaus Hader abhalten. ",
        "pictureUrl": "../images/articles/jahreshauptversammlung2023.png",
        "text": "Nach einem gemeinsamen Essen wurde die Versammlung von unserem Obmann Stefan Aigner eröffnet. Im Anschluss an die Berichte unserer Fachreferent:innen und der Überreichung der Jungmusikerleistungsabzeichen, erhielten einige unserer erfahrensten Musikant:innen ein Verdienstabzeichen. Unter anderem auch Kons. Erhard Meindl, dem das Verdienstkreuz in Gold überreicht wurde. Musikalisch umrahmt wurde der Abend von unserem Horn- und Saxophonregister."
    },
    {
        "articleId": "30",
        "titel": "Erhard Meindl feiert Jubiläum",
        "sample": "Am 27. Dezember 2022 war es soweit, unser langjähriger Obmann, Bezirksobmann und treues Mitglied Erhard Meindl feierte seinen 60er.",
        "pictureUrl": "../images/articles/erhardfeier.png",
        "text": "Wie es sich in Waldhausen gehört blies eine kleine Abordnung des Vereines pünktlich um 6:00 Uhr zum Weckruf. Es folgten ein paar gemütlichen Stunden bei Speis und Trank ehe wir den Jubilar an seinem Ehrentag in die Hände seiner Familie und Freude übergaben. Ganz ohne Murren, denn wir wussten wir durften nochmals mit ihm feiern. <br/>Dies geschah dann am 30. Dezember im Beisein einiger langjähriger Wegbegleiter Erhards auf Bezirksebene, der Strudengauer Messe und dem gesamten Musikverein Waldhausen bei uns im Musikheim. Rund 80 Personen versammelten sich in der Aula der Musikschule. Für die Kulinarik engagierte der Jubilar Mario Hofer, welcher als „Pizza Marioo“ italienische Pizzen direkt vor Ort kredenzte. Ebenso ließ sich unser Erhard bei der musikalischen Umrahmung nicht lumpen. So sorgten die 3/4 Musikanten und 4-Sie für den gebührenden musikalischen Rahmen. Dass er sichtlich ein Musikant aus Leidenschaft ist, zeigte der frisch gebackene 60er als er im Laufe des Abends seine Gitarre zückte und die Gruppen bei einigen Stücken begleitete. <br/>Besonders waren auch die überreichten Geschenke. Von Theater- und Konzertkarten bis zu einem gemeinsamen Wanderausflug war so einiges dabei. Herausgehoben kann hier ein, vom Vorstand des Musikvereins überreichter, aufbereiteter Baumstamm werden. Die Tafeln jenes Baumes zeigen langjährige Funktionen und Verdienste des Jubilars auf Bezirksebene sowie prägende Musikerausflüge wie Rom, Waldhausen in Oberbayern oder Truden in Südtirol. Dieser Baum wird Erhard bestimmt an die wunderbaren Jahre als aktiver Funktionär erinnern. <br/>Hiermit möchten wir dir, Erhard, nochmals danke sagen, für die wundervollen Momente die du uns als Obmann und Freund ermöglicht hast. Bleib sowie du bist!"
    },
    {
        "articleId": "28",
        "titel": "Herbstkonzert 2022",
        "sample": "Wir sagen Danke",
        "pictureUrl": "../images/articles/herbstkonzert2022.png",
        "text": "Die Musikerinnen und Musiker sowie Kapellmeister Manuel Schachinger und Obmann Stefan Aigner möchten sich recht herzlich bei den zahlreichen Besucher:Innen des diesjährigen Herbstkonzertes bedanken.<br/><br/>Die erste Hälfte stand ganz im Zeichen unserer hart erar-beiteten Jubiläums-CD, welche wir im Rahmen des 140-jährigen Vereinsbestehens im Jahr 2020 aufnehmen und nach nun zwei Jahren Wartezeit endlich präsentieren konnten. Wenn Interesse an einer CD besteht könnt ihr die gerne noch bei Mitgliedern des Musikvereins erwerben.<br/><br/>Nach einer kurzen Pause und einigen Auszeichnun-gen/Ehrungen durch unseren Bürgermeister Franz Gassner und Bezirksobmann des OÖ Blasmusikverbands, Georg Fichtinger (Dimbach) folgte ein buntes Programm aus neuen, verschiedenen Stücken und Melodien aus unserem musikalischen Repertoire.<br/><br/>Abschließend gratulieren wir nochmals allen ausge-zeichneten und geehrten Musiker:Innen des Abends und freuen uns auf die nächsten musikalischen Auftritte!"
    },
    {
        "articleId": "27",
        "titel": "24H WANDERTAG DER STOASPOTZN, DER MUSIKVEREIN SAGT DANKE",
        "sample": "Am 15. und 16. Oktober 2022 fand heuer wieder der Waldhauser Wandertag unter dem Motto „80km/24h/0 Schlaf“ statt.",
        "pictureUrl": "../images/articles/24hwandertag2022.png",
        "text": "Wie jedes Jahr wurden freiwillige Spenden für die Jugendorganisation Waldhauser Vereine gesammelt. Diesmal durfte sich die Jungmusik „Waldis“ über eine beachtliche Summe erfreuen.<br/><br/>Im Namen des gesamten Jugendreferats möchten wir uns ganz herzlich bei allen wanderfreudigen und unterstützenden Personen, sowie vor allem den „Stoaspotzn“, die diese Attraktion ins Leben gerufen haben, bedanken. Gratulieren möchten wir all jenen, die die gesamten 80 km durchmarschiert sind. Besonders hervorheben möchten wir dabei unseren zwei musikalischen Spitzensportler Robert Gassner und Wolfgang Aigner, die diese Hürde für unsere Jungmusik auf sich genommen haben. Wir hoffen, ihr hattet einen schönen Wandertag und habt unsere musikalischen Umrahmungen genossen."
    },
    {
        "articleId": "26",
        "titel": "Herbstkonzert mit CD-Präsentation MV Waldhausen & Egerländer Musikanten",
        "sample": "Am 22. Oktober um 19:30 Uhr im Turnsaal der MS Waldhausen.",
        "pictureUrl": "../images/articles/konzerteinladung2022.png",
        "text": "Das Warten hat ein Ende!<br/><br/>Der Musikverein Waldhausen und die Egerländer laden Sie herzlich zum diesjährigen Herbstkonzert am 22. Oktober um 19:30 Uhr im Turnsaal der MS Waldhausen ein!<br/>Im ersten Teil dürfen wir Ihnen die feinsten Stücke aus unserer Jubiläums-CD präsentieren. Lassen Sie sich entführen ins abenteuerliche New York und verzaubern von böhmischen Klängen der Egerländer Waldhausen.<br/>Nach einer kurzen Pause spielen wir Ihnen dann neue Lieder und Melodien aus unserem musikalischen Repertoire.<br/><br/>Der Musikverein Waldhausen und die Egerländer freuen sich auf Ihr Kommen!"
    },
    {
        "articleId": "25",
        "titel": "Musikerausflug 2022",
        "sample": "Hirschalm, Donauradweg, Pabneukirchen",
        "pictureUrl": "../images/articles/musikerausflug2022.png",
        "text": "Am 03. September 2022 machte der Musikverein Waldhausen nach langem Warten endlich wieder einen gemeinsamen Musikerausflug.<br/>Bereits um 09:00 Uhr morgens ging es los. Mit dem Bus zur Hirschalm nach Unterweißenbach oder sportlich mit dem Fahrrad nach Pabneukirchen – es war für jeden, egal ob jung oder alt, etwas dabei!<br/>Nach einem spannenden Vormittag im Märchenpark Hirschalm und einer 7 km langen Wanderung ging es mit dem Bus nach Pabneukirchen zum „Langederhof“. Dort warteten schon die fleißigen Radfahrer, die von Waldhausen über Grein nach Pabneukirchen geradelt sind.<br/>Gemeinsam ließen wir dann den Abend mit Brettljause und Most gemütlich ausklingen."
    },
    {
        "articleId": "24",
        "titel": "Ferienaktion: Tag beim Musikverein",
        "sample": "Am 22. August 2022 besuchten uns stolze 46 Kinder am 'Tag beim Musikverein' ",
        "pictureUrl": "../images/articles/ferienatkion2022.png",
        "text": "Am 22. August 2022 besuchten uns stolze 46 Kinder am 'Tag beim Musikverein' in unserem Vereinshaus! Von 14:00 - 17:00 Uhr bekamen die interessierten Kinder einen Einblick beim Musikverein und in die verschiedensten Instrumente.<br/>Nach einer kurzen Begrüßung und Vorstellung durften die Kinder anhand eines Stationspasses Holz- und Blechblasinstrumente sowieso das Schlagwerk entdecken, kennenlernen und natürlich ausprobieren.<br/>Um ihnen auch die Gemeinschaft und das Musizieren zu zeigen, wurde gemeinsam mit unserem Kapellmeister Stv. ein Mitmachkonzert mit Rhythmus, Gesang und Instrumente erprobt und im Turnsaal mit unserem Stabführer Stv. im Gleichschritt marschiert.<br/>Das abwechslungsreiche Programm macht natürlich hungrig und wir ließen den musikalischen Nachmittag mit einer gemeinsamen Jause ausklingen.<br/>Um den Tag in Erinnerung zu behalten, durften unsere jüngsten Musikfreunde sich als Musikant verkleiden und gleich davon ein Foto mitnehmen. Ein großes Dankeschön an alle Kinder für die Teilnahme und an alle Helfer vom Musikverein Waldhausen für die Unterstützung!"
    },
    {
        "articleId": "23",
        "titel": "Sommerfest",
        "sample": "10. Juni 2022",
        "pictureUrl": "../images/articles/flyer_waldi.png",
        "text": "Das Jugendreferat des Musikvereins Waldhausen lädt herzlich zum SOMMERFEST am 10. Juni 2022 um 17 Uhr ein! Ein abwechslungsreiches Programm ist garantiert, unter anderem mit dem Jugendblasorchester WALDIS und verschiedenen Nachwuchsensembles! Verbringt einen musikalischen Abend mit uns, für Speis und Trank ist gesorgt!"
    },
    {
        "articleId": "22",
        "titel": "Wir sind zurück",
        "sample": "Unser Jugendorchester „WALDI’s“ hatte am Samstag, 14.05.2022 beim Vereinskonzert Dimbach unter dem Motto „Des san mia“ den ersten Auftritt seit Herbst.",
        "pictureUrl": "../images/articles/waldi_05_2022.jpeg",
        "text": "Unser Jugendorchester „WALDI’s“ hatte am Samstag, 14.05.2022 beim VereinskonzertDimbach unter dem Motto „Des san mia“ den ersten Auftritt seit Herbst. Da das Jugendorchester eine Kooperation zwischen Waldhausen und Dimbach ist, hat esnicht nur bestens zu ihrem Motto gepasst, sondern freuten wir uns natürlich sehr über denAuftritt in unserem Nachbarort.<br/>Für einige Jungmusiker*innen war es sogar der 1. Auftritt mit den WALDI’S, da wir seitunserem Probenstart im März, neun neue Mitglieder bei uns herzlich begrüßen dürfen.<br/><br/>Wir haben freitags und samstags wöchentlich geprobt und dank unseres Jugendorchester-Leiters Christoph Rosenthaler drei tolle Stücke einstudiert. Vor großem Publikum haben wiruns nun am Samstag mit frischem Klang und in unseren farbenfrohen T-Shirts bravuröspräsentiert.<br/><br/>Wir sind stolz auf Euch, liebe WALDI’s und freuen uns schon auf die nächsten Auftritte:<br/><br/>10. Juni 2022 Sommerfest im Musikheim Waldhausen 16:00 Uhr <br/>24. Juni 2022 Abschlussfest der LMS Grein 17:00 Uhr<br/><br/><br/>Info: Musiktage Waldhausen 2022<br/>Von 11. -15. Juli 2022 finden auch nach zwei Jahren Pause wieder die MusiktageWaldhausen statt, bei denen viele motivierte Jungmusiker*innen aus dem ganzen Bezirk, eine Woche lang gemeinsam musizieren können.Das Abschlusskonzert ist am Freitag, 15. Juli 2022 um 14:00 Uhr in der Stiftskirche.Dazu sind Sie herzlich eingeladen!"
    },
    {
        "articleId": "21",
        "titel": "Weihnachtsgrüße",
        "sample": "Alle Musikerinnen und Musiker wünschen ein frohes Weihnachtsfest und alles Gute für das neue Jahr 2022",
        "pictureUrl": "../images/articles/weihnachten2021.jpeg",
        "text": "Alle Musikerinnen und Musiker wünschen ein frohes Weihnachtsfest und alles Gute für das neue Jahr 2022! <br/> <br/> Wir freuen uns auf viele schöne musikalische Momente im kommenden Jahr und hoffen,  euch wieder mit unserer Musik erfreuen zu könne! <br/> <br/> Herzlichen Dank an unseren Tenorhornist Matthias Reithmayer für die Christbaumspende!"
    },
    {
        "articleId": "20",
        "titel": "Bezirksmusikfest 2021",
        "sample": "Bezirksmusikfest 2021 - Wir waren dabei!",
        "pictureUrl": "../images/articles/bezirksmusikfest2021.jpeg",
        "text": "17 Musikkapellen, die Trachtenmusikkapelle Allhartsberg, die Woody Blech Peckers, ein großes Festzelt, passendes Wetter und viele Ehrengäste – das waren die Zutaten für ein gelungenes Bezirksmusikfest 2021 unter dem Motto „Musik verbindet“!<br/><br/> Am Samstag, den 28. August 2021 endete pünktlich um 16 Uhr der Regen, sodass dem BMF in Waldhausen endgültig nichts mehr im Wege stand. Alle beteiligten Musikkapellen marschierten am Sportplatz ein und defilierten vor der Ehrentribüne, die prominent besetzt war. Eine besondere Freude war es für den gastgebenden Verein, dass auch eine Abordnung der Partnerkapelle Waldhausen/Schnaitsee aus Bayern teilnahm, die gemeinsam mit der ebenfalls kleinen Abordnung der Musikkapelle Mauthausen aufmarschierte. Unter der Begleitung von Bezirksstabführer Karl Froschauer an den Tschinellen konnte nun wirklich nichts mehr schief gehen und die zusammengewürfelte Formation erntete viel Applaus.<br/><br/> Der jubilierende Musikverein Waldhausen zeigte zum Abschluss auch ein kleines Showprogramm, in dem die MusikerInnen zuerst ein „M“ bildeten, die Formation sich anschließend umkehrte und nun ein „W“ zeigte. Das Publikum zeigte sich begeistert, als die Initialen des Musikvereins Waldhausen zu sehen waren.<br/><br/> Im anschließenden Gesamtspiel musizierten zirka 500 MusikerInnen gemeinsam und gaben beispielsweise unter der Leitung von Bezirkskapellmeister Erwin Haderer „Tage wie diese“ von den Toten Hosen zum Besten, ebenso wie die Polka „Auf der Vogelwiese“ unter der Leitung von Ehrenkapellmeister Karl Grufeneder. Der neue Bezirksobmann Georg Fichtinger freute ich in seiner Ansprache über das zahlreiche Erscheinen der MusikerInnen aus dem Bezirk und darüber hinaus und unterstrich die Bedeutung der Musikvereine als Kulturträger, die nun endlich wieder ein deutliches Lebenszeichen von sich geben konnten!<br/><br/> Doch damit war das Fest noch nicht zu Ende. Alle teilnehmenden Musikkapellen feierten im Festzelt gemeinsam mit dem Musikverein Waldhausen sein 141-jähriges Bestehen, tatkräftig unterstützt von der TMK Allhartberg und schließlich den Woody Blech Peckers, die das Zelt bis weit nach Mitternacht beben ließen. Die große Motivation der MusikerInnen übertrug sich auf die Feiernden – oder umgekehrt – und so konnte das lange ersehnte und sorgfältig geplante Blasmusikfest ausgiebig gefeiert werden! Obmann Stefan Aigner zeigte sich ebenso erfreut wie erleichtert, das BMF 2021 so glücklich über die Bühne gebracht zu haben und ist stolz auf seine Musikerinnen und Musiker, die ihn in der Umsetzung des Festes so tatkräftig unterstützt haben. Ein großer Dank gilt auch noch einmal den Sponsoren und Unterstützern des Musikvereins, ohne die so vieles nicht möglich gewesen wäre. Es war ein gelungenes Fest, an das sich der Musikverein Waldhausen noch lange erinnern wird.<br/><br/><iframe width='560' height='315' src='https://www.youtube.com/embed/5FLNSt4pRtQ' title='YouTube video player' frameborder='0' allow='accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe>"
    },
    {
        "articleId": "19",
        "titel": "Bezirksmusikfest 2021",
        "sample": "Das Warten hat ein Ende!",
        "pictureUrl": "../images/articles/flyer_bmf_2021_2.png",
        "text": "Am 28.8.2021 dürfen wir im Rahmen des Bezirksmusikfestes unser nunmehr 141-jähriges Bestehen feiern! Wir laden alle musikinteressierten Freunde der Blasmusik und natürlich unsere Sponsoren herzlich zu diesem schönen Fest nach Waldhausen ein! Für ein tolles Programm ist gesorgt!"
    },
    {
        "articleId": "18",
        "titel": "Kons. Erhard Meindl erhält höchste Auszeichnung vom Österreichischen Blasmusikverband",
        "sample": "Nach 21- jähriger Tätigkeit als Bezirksobmann ging am Sonntag, den 2. August 2021, bei der Generalversammlung des Blasmusikverbandes der Bezirksleitung Perg in Waldhausen eine Ära zu Ende! Erhard Meindl legte nach vielen erfolgreichen Jahren als Bezirksobmann seine Tätigkeit zurück und übergab an Georg Fichtinger aus Dimbach.",
        "pictureUrl": "../images/articles/bezirksversammlungerhad.JPG",
        "text": "In den letzten zwei Jahrzehnten übte Erhard Meindl sein Amt mit sehr viel Engagement und ebenso viel Erfolg aus. Zu organisieren gab es immer etwas, beispielsweise regionale und auch überregionale Feste. Erhard Meindl bedankte sich sowohl bei seinem Team als auch bei seiner Familie und betonte auch die vielen Erfahrungen, neuen Freundschaften und Bekanntschaften, die er in seiner Zeit als Bezirksobmann schließen durfte. Als Dank für seine langjährige Tätigkeit erhielt Erhard Meindl das Verdienstkreuz in Gold des Österreichischen Blasmusikverbandes, ebenso wie sein langjähriger Weggefährte Florian Huber als Bezirkskapellmeister. Doch dies war nicht die einzige Auszeichnung für verdiente WaldhauserInnen in der Bezirksleitung, denn als Bezirksschriftführerin erhielt Sonja Aigner die Verdienstmedaille in Silber vom Österreichischen Blasmusikverband, wozu alle MusikerInnen des Musikvereins Waldhausen sehr herzlich gratulieren. Sonja Aigner wird auch dem neuen Bezirksvorstand wieder angehören und mit ihrer langjährigen Erfahrung dort eine wichtige Ansprechpartnerin sein. </br> </br> Das Amt des neuen Bezirksobmannes übernahm Georg Fichtinger aus Dimbach, der nach eigenen Worten nun in „verdammt große Fußstapfen“ treten dürfe. Der Musikverein Waldhausen wünscht ihm alles Gute für seine neue wichtige Aufgabe und gratuliert dem nunmehrigen Ehren-Bezirksobmann Erhard Meindl zu seiner hohen Auszeichnung sowie zu seiner äußerst erfolgreichen Arbeit, die er für die Blasmusik im Bezirk Perg geleistet hat."
    },
    {
        "articleId": "17",
        "titel": "Bezirksmusikfest 2021",
        "sample": "Das Warten hat ein Ende!",
        "pictureUrl": "../images/articles/flyer_bmf_2021.png",
        "text": "Am 28.8.2021 dürfen wir im Rahmen des Bezirksmusikfestes unser nunmehr 141-jähriges Bestehen feiern! Wir laden alle musikinteressierten Freunde der Blasmusik und natürlich unsere Sponsoren herzlich zu diesem schönen Fest nach Waldhausen ein! Für ein tolles Programm ist gesorgt!"
    },
    {
        "articleId": "16",
        "titel": "Simon Aigner: 1. Preis",
        "sample": "Simon Aigner: 1. Preis beim Bundeswettbewerb von Prima la Musica in Salzburg!",
        "pictureUrl": "../images/articles/prima_la_musica_2021_simon.jpeg",
        "text": "Alle Musikerinnen und Musiker gratulieren dir, lieber Simon, ganz herzlich zu deinem herausragenden Erfolg! Bravo und mach weiter so!!</br></br>Herzlichen Glückwunsch auch an Wolfgang Rosenthaler und die Musikschule Grein für die hervorragende Ausbildung und tolle Vorbereitung auf den Wettbewerb!</br></br>Selbstverständlich gratulieren wir auch der musikalischen Mama Katharina, sowie der gesamten, großen Musikerfamilie Aigner! Der Apfel fällt nicht weit vom Stamm... "
    },
    {
        "articleId": "15",
        "titel": "Prima La Musica 2021",
        "sample": "Große Erfolge bei Prima La Musica gab es für Simon Aigner, Elias Wimmer und Daniel Lumetsberger am tiefen Blech zu feiern!",
        "pictureUrl": "../images/articles/primalamusica_2021.png",
        "text": "Herzlichen Glückwunsch an die Musikschüler der Landesmusikschule Waldhausen Simon Aigner, Elias Wimmer, Daniel Lumetsberger und ihren Lehrer Wolfgang Rosenthaler für ihre hervorragenden Leistungen beim diesjährigen Landeswettbewerb „Prima La Musica“.</br></br>Simon Aigner konnte mit einem wunderschönen Ton am Tenorhorn einen 1. Preis erreichen und wird die Landemusikschule Waldhausen auch beim Bundeswettbewerb in Salzburg vertreten.</br></br>Elias Wimmer gelang es auf der Posaune mit seinem ausdrucksstarken Spiel einen 2. Preis zu erringen und Daniel Lumetsberger beeindruckte mit einem sehr abwechslungsreichen Programm auf der Tuba die Jury und konnte ebenfalls einen 2. Preis erreichen.</br></br>Alle drei Jungmusiker sind Mitglieder im Jugendblasorchester „Waldi“ und der Musikverein Waldhausen gratuliert den erfolgreichen Nachwuchsmusikern ganz herzlich! Die MusikerInnen freuen sich mit den jungen Musikern mit, denn alle drei stammen aus musikbegeisterten Familien und treten am tiefen Blech in die großen Fußstapfen ihrer Eltern oder Onkel!</br>Prima la Musica fand 2021 unter schwierigen Umständen statt, doch trotz allem konnten talentierte und musikbegeisterte junge Menschen ihr großes Können zeigen. Nicht nur die Platzierung zählt, auch die großen Fortschritte, das gute Feedback und der eiserne Wille sind ein großer Gewinn für jeden, der bei diesem Wettbewerb mitgemacht hat!"
    },
    {
        "articleId": "14",
        "titel": "Musikschule Grein stellt sich vor",
        "sample": "Interessierte Kinder und Jugendliche bekommen einen Einblick in die Vielfalt der Musikschule!",
        "pictureUrl": "",
        "text": "<iframe src='https://www.facebook.com/plugins/video.php?height=314&href=https%3A%2F%2Fwww.facebook.com%2Fmanuela.kloibmuller%2Fvideos%2F4196098333753964%2F&show_text=false&width=560' width='560' height='314' style='border:none;overflow:hidden' scrolling='no' frameborder='0' allowfullscreen='true' allow='autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share' allowFullScreen='true'></iframe>"
    },
    {
        "articleId": "13",
        "titel": "Unser Jubiläumsjahr 2020",
        "sample": "Große Vorhaben – tolle Vorbereitungen – viel Planung – wunderschöne CD – SARS-CoV-2 - Lockdown – Ensemblespiel – Hochzeiten – Geburtstage – Bezirksmusikfest 2021!",
        "pictureUrl": "../images/articles/bmf2021.jpg",
        "text": "Mit großer Vorfreude und mit viel Enthusiasmus bereiteten wir uns auf das 140-Jahr-Jubiläum vor. Eine Jubiläums-CD sollte erscheinen und mit dem Bezirksblasmusikfest im September wollten wir ein großes Fest feiern, das dem Anlass würdig war. Doch daraus wurde leider nichts – besser gesagt, fast nichts! Weil Covid 19 auch unserem Vereinsleben einen Strich durch die Rechnung machte, konnte die CD nicht präsentiert werden, obwohl dieses schöne Stück bereits fertig produziert war und auf seine Veröffentlichung wartete! Während der ersten Lockerungen nach dem Lockdown im Frühling konnte zumindest in kleineren Gruppierungen die Probenarbeit wieder aufgenommen werden und als neues Ziel setzten wir uns ein Sommer-Open-Air, an dem alle WaldhauserInnen teilhaben konnten. Gesagt, getan und so gelang es, am 21. August abends in vier Ensembles zu musizieren. Im Stift am Kirchturm und im Stiftshof konnte man einem Bläserquartett und einem Flötenquartett lauschen, auf der Bertha-Ruhe gaben ein Saxophonensemble und das Klarinettenquartett „Kleeblatt“ ihr Bestes und in der Weinschenksiedlung spielten die „Woidhauser Zaumblosa“ auf. Nach diesem ersten „Lebenszeichen“ durften wir MusikerInnen in kleiner Besetzung noch einige kirchliche Feierlichkeiten umrahmen, bis auch diese Tätigkeiten wieder eingestellt werden mussten. Das Bezirksblasmusikfest musste verschoben werden, allerdings freuen wir uns sehr darauf, dieses große Fest im kommenden Jahr ausrichten zu können, geplant ist dafür der 28. August 2021. Eine Woche nach unserem Volksfest, das ebenfalls heuer den Absagen zum Opfer gefallen ist. Da wir unsere Jubiläums-CD unbedingt präsentieren wollen, wird es auch dafür im nächsten Jahr sicherlich einen Termin geben und wer sagt denn, dass man sein 141-jähriges Bestehen nicht auch gebührend feiern kann? Wir möchten hiermit auch die Gelegenheit nutzen und uns bei allen Sponsoren und unterstützenden Mitgliedern für die Unterstützung im heurigen Jahr herzlich bedanken. Diese Unterstützung wird - sobald es möglich ist - bei unseren Veranstaltungen dementsprechend gewürdigt werden. Es gibt aber zum Glück auch erfreuliche Nachrichten, denn unser Obmann Stefan Aigner hat im heurigen Jahr seine Bettina geheiratet, ebenso hat unser Tenorist Bernhard Aigner mit der Flötistin und Saxofonistin Sabrina Wiesinger den Bund fürs Leben geschlossen! Wir gratulieren dazu sehr herzlich und wünschen den jungen Familien alles erdenklich Gute! Darüber hinaus gratulieren wir zwei sehr verdienten Mitgliedern des Musikvereins, nämlich dem langjährigen Kassier Gerhard Reiter und unserem Schlagwerker Christian Aigner, zu ihrem 60. Geburtstag! Alles Gute und bleibt gesund, wir freuen uns schon sehr darauf, mit euch feiern zu dürfen! Die MusikerInnen des Musikvereins Waldhausen wünschen allen ein frohes Weihnachtsfest und ein glückliches und vor allem gesundes Jahr 2021! Auf dass wir uns bei vielen musikalischen Veranstaltungen wiedersehen werden!"
    },
    {
        "articleId": "12",
        "titel": "Corona Pause",
        "sample": "Die Waldis befinden sich gerade in der Corona-Pause! Wir freuen uns aber schon sehr, im Herbst wieder motiviert und vor allem gesund durchstarten zu können.",
        "pictureUrl": "../images/articles/JO_Corona.png",
        "text": "Auch die Waldis befinden sich gerade in der Corona-Pause! Wir freuen uns aber schon sehr,hoffentlich im Herbst wieder motiviert und vor allem gesund durchstarten zu können.<br/> <br/>Natürlich gehen wir auch im Herbst wieder auf die Suche nach neuen Waldis, um unserJugendorchester noch bunter und klangvoller wachsen zu lassen.<br/>Wenn Du vor ca. eineinhalb Jahren ein Blasinstrument oder Schlagzeug gelernt hast undbeim Jugendorchester mitspielen möchtest, dann melde Dich einfach bei uns!<br/>Wir freuen uns auf Dich! <br/> <br/>Bis dahin, bleibt gesund und vergesst nicht: „Musik bringt die Seele zum Lachen!“"
    },
    {
        "articleId": "11",
        "titel": "Frühlingskonzert",
        "sample": "Auf Grund der gegebenen Situation müssen wir unser Frühlingskonzert, das ganz im Zeichen der Präsentation unserer Jubiläums-CD hätte stehen sollen, leider verschieben.",
        "text": "Obwohl wir keine Kosten und vor allem keine Mühen gescheut haben und anlässlich unseres 140- Jahr-Jubiläums eine tolle CD aufgenommen haben, wird die Präsentation dieser CD am 4.4. 2020 leider nicht stattfinden können. Da wir aber auf unser neues Produkt einigermaßen stolz sind, wird die Präsentation sicherlich zu einem späteren Zeitpunkt nachgeholt werden! Wir bitten noch um etwas Geduld, freuen uns aber schon darauf, die tollen Musikstücke in verschiedensten Gruppierungen darbieten zu können! <br/> <br/>Auch die Haussammlung, die für den 18. Und 25. April geplant war, wird zu diesem Zeitpunkt nicht stattfinden können. Wir werden auch diesbezüglich geeignete Ersatztermine finden und diese rechtzeitig bekannt geben."
    },
    {
        "articleId": "10",
        "titel": "Fasching",
        "sample": "Musiker verkleiden sich im Fasching als … Musiker",
        "text": "Im Jubiläumsjahr 2020 steht alles im Zeichen des 140-jährigen Bestehens des Musikvereins. So ist verständlich, dass auch beim Faschingsumzug das Thema „140 Jahre MV Waldhausen“ im Vordergrund stand. Da die Originaltrachten der Gründungsmitglieder nicht mehr auffindbar waren, wurden von fleißigen Händen schöne neue Outfits gestaltet.",
        "pictureUrl": "../images/articles/faschingdienstag2020.png"
    },
    {
        "articleId": "9",
        "titel": "Jubiläumsjahr 2020",
        "sample": "Mit der Jahreshauptversammlung am 18.1.2020 im GH Hader wurde der Startschuss für viele verschiedene Aktivitäten rund um das 140-Jahr-Jubiläum gegeben.",
        "text": "Dass wir das Jubiläumsjahr mit 65 aktiven Musikerinnen und Musikern begehen dürfen, darunter auch vier Neuaufnahmen, freut besonders Obmann Stefan Aigner und Kapellmeister Manuel Schachinger. Für die musikalische Umrahmung sorgte ein Blechbläser-Ensemble, in dem Karl Grufeneder, Sebastian Aigner, Wolfgang Lumetsberger, Andreas Schachinger, Manuel Schachinger und Matthias Leonhartsberger mitwirkten.<br/><br/> Traditionell gibt es bei der Jahreshauptversammlung immer auch einen Rückblick über das abgelaufene Vereinsjahr, in dem viele interessante Zahlen und Fakten genannt werden.  So wurde beispielsweise darüber berichtet, dass es im Jahr 2019 28 Ausrückungen und 44 Proben gegeben hat, dass wir MusikerInnen uns somit 72 mal getroffen haben. 71 mal mit dabei war unser junger Trompeter Patrik Gruber und dieser aktive Einsatz wurde mit einem kleinen Geschenk und großem Applaus belohnt.<br/> <br/>Auch die Marschmusikbewertung in der Stufe „E“ konnten wir noch einmal Revue passieren lassen. Das gezeigte Video von „Baumgartenberg-TV“ erfreute uns umso mehr, als wir uns an die 91,46 Punkte erinnern konnten, die wir in St. Georgen/Gusen erreichten. Stabführerin Monika Aigner bereitete alle MusikerInnen darauf vor, dass für das diesjährige Bezirksmusikfest am 5. September 2020 in Waldhausen auch bereits an einem großen Showprogramm getüftelt werde.<br/><br/>Das Jugendreferat berichtete über erfolgreiche Veranstaltungen des abgelaufenen Jahres. Die Jugendreferentinnen Corinna Wiesinger und Lena-Marie Berger konnten einen erfreulichen Ausbildungsstand von 29 JungmusikerInnen präsentieren  und erinnerten auch noch einmal an die erfolgreiche Stabübergabe im Jugendblasorchester „Waldi“ von Doris Grufeneder an Christoph Rosenthaler. Darüber hinaus gab es am Sektor „Jugend“ noch einige Leistungsabzeichen zu feiern, nämlich in Bronze von Sara Grufeneder, Melanie Mayrhofer, Emely Wimmer und David Aigner. Die erfolgreiche Ablegung des Leistungsabzeichens ist zugleich auch die „Eintrittskarte“ in den Musikverein und wir freuten uns, die oben genannten JungsmusikerInnen als aktive Musiker in den Verein aufnehmen zu können. Das goldene Leistungsabzeichen auf der Querflöte absolvierte im Jahr 2019 Viktoria Klammer und auch dazu durften wir noch einmal ganz herzlich gratulieren.<br/><br/>Im Jahr 2020 werden sicherlich die CD-Präsentation am 4.4. 2020 im Rahmen unseres Frühlingskonzertes sowie die Haussammlung am 18. und 25. April die nächsten Highlights darstellen, doch es wird noch einiges folgen!",
        "pictureUrl": "../images/articles/bmf2021.jpg"
    },
    {
        "articleId": "8",
        "titel": "Musik verbindet",
        "sample": "…das ist nicht nur das Motto des Bezirksmusikfestes 2020 in Waldhausen, sondern auch eine tragende Säule im Bestehen unseres Musikvereins.",
        "text": "…das ist nicht nur das Motto des Bezirksmusikfestes 2020 in Waldhausen, sondern auch eine tragende Säule im Bestehen unseres Musikvereins. Musik verbindet die Menschen unterschiedlichen Alters und auch unterschiedlicher Herkunft, ihre Wirkung ist vielfältig und umfangreich. Dass unser Musikverein nun schon bald 140 Jahre besteht, ist für uns Anlass genug, diesen Geburtstag gebührend zu feiern. Wir nehmen aus diesem Anlass eine Jubiläums-CD auf und veranstalten das Bezirksmusikfest 2020 in Waldhausen. Wir freuen uns auf diese großen Herausforderungen, doch sind wir diesbezüglich nicht nur musikalisch gefordert, sondern auch finanziell. Daher begeben wir uns in der nächsten Zeit auf die Suche nach Sponsoren, die sowohl die Produktion der CD als auch die Organisation des Bezirksmusikfestes mit Spendengeldern unterstützen wollen. Weiters ist es auch an der Zeit, das eine oder andere in die Jahre gekommene Kleidungsstück unserer Vereinstracht zu erneuern, um zum Jubiläum dem Anlass entsprechend gekleidet zu sein. Als Gegenleistung zu Ihrem Sponsoring bieten wir Werbemöglichkeiten mit Ihrem Firmenlogo, z. B. im CD-Booklet, auf unserer Homepage oder im Festzelt des Bezirksmusikfestes. Wir freuen uns drauf, Sie in den nächsten Wochen besuchen zu dürfen und verbleiben mit unserem Moto: <br/> Musik verbindet        ",
        "pictureUrl": "../images/articles/bezirksmusikfest.jpg"
    },
    {
        "articleId": "7",
        "titel": "Alles neu im Jugendblasorchester",
        "sample": "Unser Kapellmeister-Stellvertreter Christoph Rosenthaler schwingt nun auch seit September den Dirigentenstab im Jugendorchester.",
        "text": "Auch das Jugendorchester startete mit frischem Wind in den Herbst. Unser Kapellmeister-Stellvertreter Christoph Rosenthaler schwingt nun auch seit September den Dirigentenstab im Jugendorchester. Mit viel Spaß und tollen neuen Stücken sind die Waldis bereits fleißig am Proben. Einen herzlichen Dank gelten der Firma Berger und die Raiffeisenbank Waldhausen, die es ermöglicht haben, uns mit neuen bunten T-Shirts und Mappen auszustatten. Wir möchten uns auch noch in diesem Sinne bei Klara Berger bedanken, die uns ein neues Logo entworfen hat. Bei den kommenden Auftritten werden wir unsere Neuheiten in vollem Glanz präsentieren.",
        "pictureUrl": "../images/articles/waldi.png"
    },
    {
        "articleId": "6",
        "titel": "Jubiläums-CD",
        "sample": "Wir bereiten uns bereits auf das Bezirksmusikfest am 5. 9. 2020 in Waldhausen unter dem Motto „Musikverbindet“ vor",
        "text": "Wer 140 Jahre alt wird, hat gehörig was zu feiern. Daher bereiten wir uns bereits jetzt auf das Bezirksmusikfest am 5. 9. 2020 in Waldhausen unter dem Motto „Musikverbindet“ vor und wollen zu unserem Jubiläum auch eine CD aufnehmen!<br/> Anlässlich des 140-jährigen Jubiläums des MV nehmen wir eine professionelleJubiläums-CD auf. Die Aufnahme erfolgt mit dem Tonstudio Baumann im Probenlokal der Musikschule. Für ein bestmögliches Ergebnis muss die Geräuschkulisse so niedrig wie möglich gehalten werden. Aus diesem Grund müssen wir die angrenzende Straße Richtung Lagerhaus/Froschau an den Wochenenden vom 15. -17. November 2019 und 07. – 09. Februar 2020 sperren. Die Umleitung erfolgt über das Lagerhaus/Fußballplatz, direkte Anrainer der Musikschule können natürlich zu- und abfahren.<br/> Wir bitten um Verständnis und bedanken uns bereits im Voraus für die Unterstützung bei unserem schönen Projekt. Im „Jubiläumsjahr“ wird am 5. September 2020 auch das Bezirksblasmusikfest unter dem Motto „Musik verbindet“ in Waldhausen stattfinden, zu dem wir bereits jetzt sehr herzlich einladen möchten.",
        "pictureUrl": "../images/articles/bezirksmusikfest.jpg"
    },
    {
        "articleId": "5",
        "titel": "Hermes-Preis für den Musikverein Waldhausen",
        "sample": "Der Musikverein Waldhausen erhält die höchste Auszeichnung des Landes Oberösterreich.",
        "text": "Der Musikverein Waldhausen erhält für kontinuierliche und ausgezeichnete Leistungen bei Konzert- und Marschwertungen die höchste Auszeichnung des Landes Oberösterreich. LH Thomas Stelzer verlieh diesen Preis am 27. September an 25 Musikvereine in Oberösterreich. „Wenn wir gerade in Oberösterreich über ein neues Kulturleitbild diskutieren, dann sind die Musikkapellen ein gutes Beispiel dafür, was wir mit dem neuen Leitbild abbilden und zeigen wollen“, sagte LH Thomas Stelzer in seiner Festansprache am Freitag, den 27. September 2019, anlässlich der Preisverleihung im Redoutensaal in Linz und lobte die Musikvereine als fest verankerte Kulturträger im Land. Es wurden 25 oberösterreichischen Blasmusikkapellen in den Kategorien Primus-, Con Bravura- und Hermes-Preis geehrt. Der Musikverein Waldhausen erhält als erste Kapelle im Bezirk Perg den Hermes-Preis. Der neugeschaffene Hermes-Preis ist die höchste Auszeichnung der Kulturabteilung des Landes Oberösterreich, für kontinuierliche und ausgezeichnete Leistungen bei Konzert- und Marschwertungen. Die Freude am Musizieren und an der Kameradschaft lässt den Musikverein Waldhausen bald 140 Jahre bestehen, über diese besondere Würdigung freuen sich die Musikerinnen und Musiker natürlich sehr.<br/>Foto: Land OÖ/Stinglmayr Denise <br/>v.l.n.r: Bürgermeister Franz Gassner, Ehrenobmann Konsulent Erhard Meindl, Josef Dieringer, Walter Aigner, Kapellmeister Manuel Schachinger, Thaddäus Mayrhofer, Obmann Stefan Aigner, Gerhard Reiter, Präsident des OÖ Blasmusikverbandes Mag. Josef Lemmerer, Landeshauptmann Mag. Thomas Stelzer",
        "pictureUrl": "../images/articles/hermespreis.jpg"
    },
    {
        "articleId": "4",
        "titel": "Hüttengaudi",
        "sample": "Auch dieses Jahr veranstaltete das Jugendreferat mit den Mitgliedern des Jugendblasorchesters Waldi,kurz Waldis genannt, eine „Hüttengaudi“.",
        "text": "Wir wanderten vom Musikheim auf die Mitterkarrerhütte. Unterwegs gab es eine Labstelle, an der sich die fleißigen Wanderer mit Obst, Müsliriegel und Wasser stärken konnten. Nachdem der steile Aufstieg bezwungen war, machten wir eine gemütliche Spielrunde. Anschließend bekamen unsere Kids eine Aufgabe, bei der der Kreativität keine Grenzen gesetzt waren. Die Waldis kreierten eine musikalische Darbietung jeglicher Art, bei der Gegenstände aus dem Wald nicht fehlen durften. Alle Gruppen überraschten uns sehr positiv mit ihrem Einsatz und den Ergebnissen. Das exklusive 5-Sterne Abendessen „Bratwürstel mit Semmel“ mundete den Waldis sehr! Nach einer fast schlaflosen Nacht starteten wir laut unserem neuen Orchesterleiter Christoph Rosenthaler um „0800“ mit einer Putz-Session und einem gesunden und energiereichen Nutella-Frühstück. Das Jugendreferat bedankt sich bei allen fleißigen Wanderern und Sebastian Aigner und Christoph Rosethaler für die Unterstützung als Betreuer ganz herzlich.",
        "pictureUrl": "../images/articles/huettengaudi02.jpg"
    },
    {
        "articleId": "3",
        "titel": "Marschmusikwertung",
        "sample": "Am 15. 6. 2019, konnten wir in der Stufe E einen Ausgezeichneten erflog bei der Marschmusikwertung in St.Georgen an der Gusen erreichen.",
        "text": "Gerne erinnern wir uns an den erfolgreichen Auftritt beim Bezirksmusikfest in St. Georgen/Gusen am 15. 6. 2019, wo wir in der Stufe E teilgenommen haben und 91,46 Punkte, einen Ausgezeichneten Erfolg, erreichen konnten! </br> Stabführerin Monika Aigner führte die MusikerInnen souverän durch das Pflicht- und Showprogramm! </br> Das Video von Baumgartenberg-TV steht nun zur Verfügung, viel Vergnügen beim Anschaun.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Y3DX_AEK6Kc\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
        "pictureUrl": "../images/articles/marschwertung2019.jpg"
    },
    {
        "articleId": "2",
        "titel": "Ein musikalischer Pionier wird 70",
        "sample": "Ob Prof. Moser Anfang der 1960er Jahre ahnte, welch musikbegeisterten jungen Trompetenschüler er mit Karl Grufeneder vor sich hatte, bleibt unbeantwortet.",
        "text": "Ob Prof. Moser Anfang der 1960er Jahre ahnte, welch musikbegeisterten jungen Trompetenschüler er mit Karl Grufeneder vor sich hatte, bleibt unbeantwortet. Dass er damit aber eine lebenslange Leidenschaft fürs Musizieren weckte, das ist unbestritten. Dieser einmalige Werdegang gehört genauer beleuchtet.<br/>Nachdem das musikalische Interesse entdeckt war, lernte Karl als Autodidakt noch das Musizieren auf der Tuba, dem E-Bass und der E-Gitarre, später noch auf der Klarinette, Flöte und dem Horn. Durch sein vielseitiges Talent war er schon in jungen Jahren Mitglied bei den Paschinger Buam, Mitterberg Buam, Sänger im Kirchenchor Pergkirchen, Aushilfsmusikant in zahlreichen Kapellen des Bezirkes und natürlich ein Teil der Seetaler Buam.<br/>1971 stellte sich Karl Grufeneder seiner bis dato wohl größten musikalischen Herausforderung, als er in seiner Funktion als Junglehrer nach Waldhausen im Strudengau kam: Er sollte die verbliebenen sieben Musiker im wahrsten Sinne des Wortes zusammentrommeln und mit ihnen gemeinsam ein herzeigbares Blasmusikorchester aufbauen.<br/>Der gerade gut Zwanzigjährige wurde freundlich aufgenommen und der Verein erlebte seinen größten Aufschwung zu einem Orchester mit 60 aktiven MusikerInnen der Mittel- und Oberstufe. Was nicht zuletzt auf die sagenumwobene Holzschlapfen Unterrichtsmethode zurückzuführen ist.<br/>Wer jetzt Schlimmes befürchtet, sei gleich beruhigt, denn die Holzschlapfen dienten dazu, dass auch dem letzten Musikschüler nichts anderes übrig blieb, als nach des Lehrers Tempo und Takt zu spielen.<br/>Doch nicht nur in Waldhausen war sein musikalisches Engagement gefragt, auch auf Bezirksebene war man an dem tatkräftigen jungen Mann interessiert, der von 1974 bis 1981 Bezirksjugendreferent und von 1981 bis 1994 Bezirkskapellmeister war.<br/>Jugendarbeit war ihm immer eines der wichtigsten Anliegen, so initiierte er in seiner Zeit als Bezirksjugendreferent die Bezirksbläserseminare und legte besonderen Wert auf die Zusammenarbeit mit dem Landesmusikschulwerk, was in der Eröffnung der Landesmusikschul-Zweigstelle in Waldhausen im Jahr 2011 einen persönlichen Höhepunkt und Abschluss erreichte.<br/>Der Mensch wächst an seinen Aufgaben, davon war und ist Karl Grufeneder nicht nur selbst überzeugt, sondern er lebt das auch vor. Beruflich veränderte er sich vom Lehrer zum Direktor, auf Gemeindeebene wurde er zum Bürgermeister gewählt.<br/>2001 ernannte ihn der OÖBV zum Ehrenbezirkskapellmeister des Bezirkes Perg. Der Landesverband bedankte sich 2009 mit der höchsten Auszeichnung für Musiker in Österreich, dem Goldenen Verdienstkreuz des ÖBV für seine unermüdliche und umfassende Tätigkeit am Blasmusiksektor.<br/>Weitere Pionierarbeit leistete Karl als er im Jahr 2004 einwilligte, der Musikkapelle in St. Thomas als vorübergehender Kapellmeister vorzustehen, was er 2018 mit der Taktstockübergabe erfolgreich beendete.<br/>Doch weil er immer noch gerne den Dirigentenstab schwingt, gründete er die Seniorenmusik des Bezirks Perg, welche er mit Begeisterung leitet. Der Heimat treu, musiziert er zu unser aller Freude nach wie vor fleißig im Musikverein Walhausen auf der F-Tuba mit.<br/>Deine MusikerkollegInnen gratulieren dir, lieber Karl, ganz herzlich zum 70. Geburtstag und wünschen dir noch viele erfüllte und gesunde Jahre in Ausübung deines wohl liebsten Hobbys, der Musik!",
        "pictureUrl": "../images/articles/Karl.jpg"
    },
    {
        "articleId": "1",
        "titel": "Probenwochenende",
        "sample": "Damit das Frühlingskonzert Klassik vs. Kino ein Erfolg wird, scheuten wir keine Kosten und Mühen und verbrachten wir ein Wochenende mit intensiver Probenarbeit",
        "text": "Damit das Frühlingskonzert Klassik vs. Kino ein Erfolg wird, scheuten wir keine Kosten und Mühen und verbrachten wir ein Wochenende mit intensiver Probenarbeit",
        "pictureUrl": ""
    }
]